{
  "title": {
    "1": "মেডিটেশন",
    "2": "নিজেকে ব্যস্ত রাখুন",
    "3": "ক্ষোভ ঝেড়ে ফেলুন"
  },
  "details": {
    "1": "মানসিক চাপ দূর করে মনকে শান্ত করার জন্য মেডিটেশন একটি অত্যন্ত কার্যকরী ব্যায়াম। কার্নেগী মেলন বিশ্ববিদ্যালয় এর এক গবেষণায় দেখা গিয়েছে, ২৫ মিনিট করে টানা ৩ দিন মেডিটেশন করলে তা হতাশা এবং দুশ্চিন্তা অনেকখানিই দূর করতে সহায়তা করে। ড. হেফনার  বলেন, ‘ইয়োগা, ধ্যান ইত্যাদি শরীরে দুশ্চিন্তা সৃষ্টিকারী হরমোনের পরিমাণ কমিয়ে ফেলে এবং দেহের রোগ প্রতিরোধ ক্ষমতা বাড়িয়ে দেয়।’ <br> গবেষণায় দেখা গিয়েছে, যারা নিয়মিত ইয়োগা করেন তারা তুলনামূলক কম শারীরিক সমস্যা বা প্রদাহে ভোগেন।\n",
    "2": "দুশ্চিন্তাকে মাথা থেকে দূরে রাখতে হলে নিজেকে ব্যস্ত রাখুন। আপনার মস্তিষ্ক এবং হাত ব্যস্ত থাকে এমন কোন কাজ করুন যেমন গেম খেলুন বা কোন হস্তশিল্প তৈরি করুন। বলা হয়ে থাকে, “অলস মস্তিষ্ক শয়তানের কারখানা।” এটি কিন্তু বাস্তবিকই সত্য। আপনি কোনো কাজ না করে অলসভাবে শুয়ে বসে থাকলে হতাশা আর দুশ্চিন্তা আপনাকে ঘিরে ধরবে- এটাই স্বাভাবিক। তাই যে কোনো প্রোডাক্টিভ কাজে নিজেকে ব্যস্ত রাখুন।খুন",
    "3": "মনের মধ্যে ক্ষোভ জমা করে রাখার অভ্যাস কখনোই হৃদযন্ত্রের জন্য মঙ্গল বয়ে আনবে না। নিউরোসায়েন্স এর এক গবেষণায় দেখা গিয়েছে, ক্ষমা করার পরিবর্তে ক্ষোভ জমা করে রাখলে মানসিক চাপ বেড়ে যায় এবং সেই সঙ্গে হৃদরোগে আক্রান্ত হওয়ার হার বাড়ে। <br>ডক্টর সিমন্স বলেন, ‘আপনি ভাবতেই পারবেন না মনের মধ্যে ক্ষোভ জমা থাকলে তা কত দ্রুত এবং দীর্ঘ সময় ধরে শরীরের ক্ষতি সাধন করে। তাই নিজের ঘাড় থেকে এই আপদ নামিয়ে মানসিকভাবে সুস্থ থাকুন সব সময়।’ন"
  }
}